Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=58_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Takai koontâr
fin: Yleinen toimisto

source: Takai koontâr tuâjjan lij håiddad sääŠmteeŠǧǧ ekonomii-, personkåŠdd- da jeeŠres takaivaaldšem kuõskki aaŠššid, koid jeät leäkku mieŠrruum jeeŠres konttri håiddmuŠšše.
fin: Yleisen toimiston tehtävänä on hoitaa saamelaiskäräjien talous-, henkilöstö- ja muuta yleishallintoa koskevat asiat sekä asiat, joita ei ole määrätty muiden toimistojen hoidettaviksi.

source: Takai konttrest liâ vaaldšemšuuŠrrmõõzz, kulttuurpiisar, lääŠǩǩpiisar, sosial- da tiõrvâsvuõttpiisar, teäŠǧǧpiisar, vaaldšempiisar da koontârpiisar veeŠrj di sääŠmõõutilååǥǥ plaanraajji veŠrǧǧ.
fin: Yleisessä toimistossa on hallintopäällikön, kulttuurisihteerin, lakimiessihteerin, sosiaali- ja terveyssihteerin, ympäristösihteerin, nuorisosihteerin, taloussihteerin, hallintosihteerin ja toimistosihteerin virat sekä saamelaisyksikön suunnittelijan virka.

source: VeeŠrji tuåimmtuâi liâ mieŠrtum šääŠmteeŠǧǧ tuâjjriâššmõõžžâst.
fin: Virkojen toimenkuvat on määritelty Saamelaiskäräjien työjärjestyksessä.

source: ŠääŠmteeŠǧǧ sååbbar vuäitt vuâđđeed taarb mieŠldd še jeeŠres veeŠrjid.
fin: Saamelaiskäräjien kokous voi perustaa tarpeen mukaan muitakin virkoja.

source: Takai konttâr õhttvuõđâst lij lââŠssen TâŠvv- LääŠddjânnam sosialvuuŠd siltteemkõõskõõzz sääŠmõõutilååkk.
fin: Yleisen toimiston yhteydessä on lisäksi Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikkö.

source: Takai konttrest vueiŠtte leeŠd še jeeŠres personkååŠdd.
fin: Yleisessä toimistossa voi olla myös muuta henkilöstöä kuten projektihenkilöstöä.

source: VaaldšemšuuŠrmõs tuåimmai takai konttâr ouddooumžen.
fin: Hallintopäällikkö toimii yleisen toimiston esimiehenä.

source: Tuâjjla:
fin: Työntekijät:

source: VaaldšemšuuŠrmõs
fin: Hallintopäällikkö

source: LääŠǩǩpiisar
fin: Pia Ruotsala

source: Sosial- da tiõrvâsvuõttpiisar
fin: Sosiaali- ja terveyssihteeri

source: Nuõripiisar
fin: Pia Ruotsala

source: TâŠvv-LääŠddjânnam sosialvuuŠd siltteemkõõskõõzz sääŠmõõutilååǥǥ plaanraajji
fin: Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelija

source: TuejjumuužžvuäŠpsteei, SaaŠmi päärnaikulttuurkõõskõs
fin: Toiminnanohjaaja, Saamelainen lastenkulttuurikeskus

source: Projektplaanraajji, SääŠmkulttuurkõõskõs
fin: Markkinointipäällikkö, Saamelaiskulttuurikeskus

source: Vs. Oula Guttorm
fin: Johanna Alatorvinen

source: TeäŠǧǧpiisar
fin: Toimistosihteeri

source: Vaaldšempiisar
fin: Pietari Seppänen

source: Koontârpiisar
fin: Janne Lappalainen

source: RiâššâmäŠšštobddi
fin: Toimitilahuoltaja
